/* User info: Additional info */
"Additional information" = "Additional information";

/* Image picker: open camera
   Select image from: Camera */
"Camera" = "Camera";

/* Permission: get camera access */
"Camera access" = "Camera access";

/* Create event: date section close selection
   Search bar: close */
"Cancel" = "Cancel";

/* Create event: category section title */
"Category" = "Category";

/* Home screen title */
"Choose your next experience" = "Choose your next experience";

/* Close select image modal
   Date picker: close
   Image picker: close */
"Close" = "Close";

/* create an event */
"Create event" = "Create event";

/* User info: Date of birth */
"Date of birth" = "Date of birth";

/* Create event: date section title */
"Date of event" = "Date of event";

/* Select calendar dates label */
"Dates" = "Dates";

/* Event duration hours plural */
"Event duration hours" = "Event duration hours";

/* Select gender: Female */
"Female" = "Female";

/* User info: First name */
"First name" = "First name";

/* Format text hint: title */
"Format you text" = "Format you text";

/* Format text hint: description */
"Format you text using special symbols to make it more detailed" = "Format you text using special symbols to make it more detailed";

/* Permission: get gallery access */
"Galery access" = "Galery access";

/* Image picker: open gallery
   Select image from: Gallery */
"Gallery" = "Gallery";

/* User info: Gender */
"Gender" = "Gender";

/* Permission: get geolocation access */
"Geolocation access" = "Geolocation access";

/* Create event: time section select duration */
"How long will it last?" = "How long will it last?";

/* Failed login */
"Invalid credentials! Please, try again." = "Invalid credentials! Please, try again.";

/* User info: Last name */
"Last name" = "Last name";

/* Log in */
"Log in" = "Log in";

/* Select gender: Male */
"Male" = "Male";

/* Event duration hours */
"More than" = "More than";

/* Permission: title */
"Need access" = "Need access";

/* Create event: next step */
"Next step" = "Next step";

/* Permission: get notification access */
"Notification access" = "Notification access";

/* Permission: open settings to give access */
"OpenSettings" = "OpenSettings";

/* Select gender: Other */
"Other" = "Other";

/* Log in: Password */
"Password" = "Password";

/* Create event: location section title */
"Place of meeting" = "Place of meeting";

/* Format text hint: open hint button label */
"Press to get more info" = "Press to get more info";

/* User info: Save */
"Save" = "Save";

/* Search bar: placeholder */
"Search..." = "Search...";

/* Date picker: select date */
"Select" = "Select";

/* Create event: date section select date
   Create event: date section select title */
"Select date" = "Select date";

/* User settings */
"Settings" = "Settings";

/* Sign in */
"Sign in" = "Sign in";

/* Create event: description section title */
"Tell more about event" = "Tell more about event";

/* Textfield to write about yourself */
"Tell other users about yourself!" = "Tell other users about yourself!";

/* Create event: time section select title */
"What time will it start?" = "What time will it start?";

/* Create event: location section description */
"When will the event take place?" = "When will the event take place?";

/* Create event: location section description */
"Where will the event be held?" = "Where will the event be held?";

/* Create event: category section description */
"Which category event belongs to?" = "Which category event belongs to?";

/* User info: Work */
"Work" = "Work";

